
<div class="container mar-p">
    <div class="block-header">
        <img src="/elems/img/mytransfers_icon.png">
        <span class="block-head">Условия перевозок</span>
    </div>
    <hr>
    <p>1.   Общие положения
    Информацию об условиях трансферных перевозок, стоимости услуг, величине комиссий точек продаж и прочую информацию об услугах ООО«ДЖИ-ЛАЙН» можно получить в пунктах продаж проездных документов, в диспетчерской службе и на сайте ООО «ДЖИ-ЛАЙН».
    ООО«ДЖИ-ЛАЙН» осуществляет пассажирские перевозки в/из аэропортов г. Москвы по системе «Фортуна», которая предполагает перевозку пассажиров транспортным средством (далее ТС) по усмотрению ООО«ДЖИ-ЛАЙН». ООО«ДЖИ-ЛАЙН» использует комфортабельные ТС иностранного производства (так же ТС, произведенные в России по иностранным лицензиям и технологиям), иностранных марок и туристического класса.
    Трансферные перевозки, осуществляемые ООО«ДЖИ-ЛАЙН», подразделяются на два вида – групповые и индивидуальные (групповой и индивидуальный трансфер соответственно).
    Групповой трансфер – групповая пассажирская перевозка в/из аэропорт города Москвы, совершаемая согласно утвержденному расписанию, где место отправления и прибытия фиксированы.
    Индивидуальный трансфер – пассажирская перевозка в/из аэропорт города Москвы или по любому адресу на территории города, осуществляемая по предварительному заказу, при этом место отправления и прибытия и время отправления определяет сам пассажир.
    Вид транспортного средства для осуществления перевозки как групповым, так и индивидуальным трансфером, определяется ООО«ДЖИ-ЛАЙН» в соответствии с количеством пассажиров на рейсе (легковой автомобиль, микроавтобус, автобус).</p>
    <p>2. Перевозка пассажиров:
        Перевозка пассажиров, осуществляется на основании проездных документов, которые являются документами, подтверждающими заключение договора перевозки между пассажиром и ООО«ДЖИ-ЛАЙН» и включают в себя:
        Сведения о пассажире;
        Маршрут ТС (направление следования);
        Сроки выполнения перевозки;
        Стоимость оказываемой услуги;
        Контактные данные ООО«ДЖИ-ЛАЙН»;
        6)	Информацию для пассажиров (выдержки из Условий, рекламную информацию и пр.).
        7) Места посадок в городах отправления и аэропортах города Москвы и пр.
        Пассажир при получении проездных документов должен проверить правильность указанных в них личных данных (ФИО, дата рождения, место рождения, телефонный номер и пр.), реквизиты документа, удостоверяющего личность, информацию о рейсе (дату, время отправления и прибытия, направление следования и пр.); ознакомиться с прочей информацией и расписаться в указанных графах.
        Пассажир несет ответственность за достоверность личной информации и корректность данных о рейсе, указанных в проездных документах.
        Запрещается проезд по проездным документам, оформленным на другое лицо, в том числе оформленным на родственников пассажира.
        Приобретение проездного документа на другое лицо в его отсутствии возможно только в случае предоставления паспортных данных данного лица, либо реквизитов иного документа удостоверяющего личность указанного лица.
        Пассажир обязан предварительно и во время перевозки обеспечить постоянный прием информации на указанный в посадочном талоне телефонный номер.
        Пассажир заблаговременно до отправления в место назначения будет информирован диспетчером ООО«ДЖИ-ЛАЙН» с помощью телефонного звонка и/или смс сообщения о марке, цвете и номере ТС. В случаях, когда необходимая информация не поступила своевременно, отсутствует технической возможности принять информацию на указанный в проездных документах телефонный номер, следует обратиться в диспетчерскую службу компании по телефонным номерам, указанных в проездных документах.
        Для обеспечения своевременного оповещения о марке, цвете и номере ТС, а так же о других данных о рейсе, по прилете в аэропорт пассажиру следует уведомить диспетчера ООО«ДЖИ-ЛАЙН» о своем прибытии с помощью телефонного звонка и/или смс сообщения на телефонные номера, указанные в проездных документах.
        Поездка пассажира начинается с места отправления (посадки), указанного в проездных документах. При посадке в ТС необходимо иметь при себе полный набор проездных документов, а также документ, удостоверяющий личность, указанный в проездных документах. Поездка пассажира заканчивается на месте прибытия (высадки) после выхода пассажира из ТС и выгрузки багажа и ручной клади.
        Места отправления (посадки) и места прибытия (высадки) фиксированы компанией в населенных пунктах и аэропортах, схемы и адреса данных мест указываются в проездных документах.
        Посадка и высадка пассажиров группового трансфера совершается только в данных фиксированных местах, а так же в населенных пунктах по пути следования ТС, не имеющих фиксированных мест посадки/высадки, в местах, где остановка и посадка пассажира не противоречит Правилам дорожного движения Российской Федерации.
        Посадка и высадка пассажиров индивидуального трансфера в аэропортах совершается только в фиксированных компанией местах. Посадка и высадка пассажиров индивидуального трансфера в населенных пунктах осуществляется в любых местах по желанию пассажиров, где остановка и посадка пассажира не противоречит Правилам дорожного движения Российской Федерации.
        Во время выполнения трансферного рейса как группового, так и индивидуального предусмотрена одна санитарная остановка продолжительностью 20 минут.
        ООО«ДЖИ-ЛАЙН» имеет право совершить пересадку пассажиров группового трансфера на другое транспортное средство не более двух раз за рейс. Подобная необходимость оправдана сокращением времени в пути при доставке пассажиров в/из аэропортов, а также экономичностью логистической схемы рейса.
        В соответствии с Правилами дорожного движения Российской Федерации количество людей в салоне автомобиля или автобуса, осуществляющих перевозку на междугороднем маршруте, не должно превышать количеств оборудованных для сидения мест. Таким образом, перевозка детей любого возраста осуществляется на отдельном посадочном месте, которое подлежит оплате в соответствии с текущими расценками на услуги компании.
        При осуществлении перевозки детей до 12 лет на групповом трансфере специальные детские удерживающие устройства предоставляются бесплатно, на индивидуальном трансфере – за отдельную плату.
        Лицам по состоянию здоровья или иным причинам, требующим особых условий перевозки, компания оказывает услуги только в рамках индивидуального транфера. В случае невозможности организовать требуемые условия перевозки, компания вправе отказать пассажиру в оказании услуги.
        В случае переноса авиарейса пассажиру следует заблаговременно уведомить ООО«ДЖИ-ЛАЙН» об отказе от рейса или пересадке его на другой рейс. При опоздании авиарейса или прибытии ранее запланированного в аэропорт города Москвы, ООО«ДЖИ-ЛАЙН» по своему усмотрению может предоставить пассажиру место на ближайший рейс группового трансфера.
        В ТС компании запрещается курение, употребление спиртных напитков, нахождение в состоянии опьянения, поведение, влекущее неудобства для других пассажиров, действия, создающие помехи для управления ТС, порча и загрязнение салона ТС. В случае нарушения данного запрета пассажиром, сотрудники компании имеют право высадить данного пассажира на ближайшем полицейском посту или передать представителям полиции. В данной ситуации услуга трансфера считается оказанной – денежные средства, уплаченные за услугу, возврату не подлежат.
        В случае нанесения ущерба, в том числе загрязнении ТС, по вине пассажира, пассажир обязан возместить компании средства необходимые для устранения данного ущерба.
    </p>

    <p>3. Перевозка багажа ручной клади:
        Нормы перевозки багажа, провоза ручной клади в ТС, предоставляемым для перевозки пассажиров, устанавливаются ООО«ДЖИ-ЛАЙН».
        Багаж – груз, упакованный для отправления транспортом и перевозимый отдельно от пассажира.
        Ручная кладь – груз, который пассажир берет с собой в ТС, не сдавая в багажное отделение, и соответствующий нормам провоза груза в качестве ручной клади.
        Пассажиры имеют право на бесплатный провоз одного места ручной клади размером не более 55х40х20 см, весом не более 5 кг и одно место багажа размером не более 100х50х30 см, весом не более 30 кг.
        В случае провоза большего количества багажа, в том числе в случае превышения багажом установленных требований хотя бы по одному показателей, дополнительные багажные места оплачиваются отдельно и предварительно. К дополнительному багажу предъявляются требования аналогичные стандартному багажу – оно место багажа размером не более 100х50х30 см, весом не более 30 кг.
        Ручная кладь размещается в полке над пассажирским креслом, либо под впередистоящим креслом, либо на коленях пассажира. В случае не соответствия груза размерам и массе допустимым к провозу в качестве ручной клади, груз считается багажом.
        Компания вправе отказать в принятии багажа и ручной клади для перевозки, если превышены нормы, допустимые к перевозке, а дополнительные багажные места заранее не оплачены, и провоз избытка груза повлечет неудобства для других пассажиров и не будет соответствовать требованиям по перевозке груза Правил дорожного движения Российской Федерации.
        ООО«ДЖИ-ЛАЙН» вправе отказать в принятии багажа для перевозки, провозе ручной клади, если свойства или упаковка вещей, входящих в состав багажа и ручной клади не отвечают требованиям безопасности. Не допускаются к перевозке багажом и провозу в составе ручной клади зловонные и опасные (легковоспламеняющиеся, взрывчатые, токсичные, коррозионные и другие) вещества, холодное и огнестрельное оружие без чехлов и упаковки, а также вещи (предметы), загрязняющие транспортные средства или одежду пассажиров.
        Перевозка мелких домашних животных, собак и птиц допускается сверх установленной нормы провоза ручной клади и багажа за отдельную плату и только на индивидуальном трансфере. При осуществлении перевозки указанных животных обязательно наличие ветеринарной справки. Животные перевозятся в ящиках, корзинах, клетках, контейнерах. При перевозке владельцы или сопровождающие должны соблюдать санитарно-гигиенический режим. Не разрешается перевозка крупных пород собак и диких животных.
    </p>

    <p>4. Возврат причитающихся средств за неиспользованные проездные документы:
        Возврат денежных средств по неиспользованным проездным документам производится при предъявлении полного набора проездных документов и документа, удостоверяющего личность пассажира, реквизиты которого указаны в проездных документах.
        Заявление на возврат причитающихся денежных средств за неиспользованные проездные документы оформляется письменно. Для обеспечения удобства обработки и скорейшего рассмотрения заявление заполняется разборчиво от руки или с помощью печатного устройства. Пассажир вправе подать заявление по месту приобретения проездных документов, либо в офис ООО «ДЖИ-ЛАЙН».
        ООО«ДЖИ-ЛАЙН» устанавливает срок рассмотрения заявления пассажира о возврате причитающихся средств за неиспользованные проездные документы - 30 календарных дней. По окончанию данного срока с момента регистрации обращения пассажиру предоставляется письменный ответ, содержащий решение ООО«ДЖИ-ЛАЙН» о размере денежных средств, подлежащих возврату.
        Фактический возврат денежных средств осуществляется по месту приобретения проездных документов после получения письменного ответа на заявление на возврат причитающихся денежных средств за неиспользованные проездные документы.
        Размер денежных средств, подлежащих возврату, определяется из условий заблаговременности отказа от услуги:
        при отказе от трансфера более чем за 24 часа возврату подлежит полная стоимость;
        при отказе от трансфера менее чем за 24 часа, но не позднее, чем за 12 часов до отправления трансфера, выплачивается 75% от стоимости услуги;
        при отказе от трансфера менее чем за 12 часов, но не позднее, чем за 4 часа до отправления трансфера, выплачивается 50% от стоимости услуги;
        при отказе от трансфера менее чем за 4 часа до отправления трансфера, выплачивается 25% от стоимости услуги.
        В случае отказа пассажира от услуги по независящим от него причинам, подтвержденным документально, вне зависимости от заблаговременности отказа, пассажиру возвращается 75% от стоимости трансфера.
        Пассажир имеет право получить 100% от стоимости трансфера, в случае отказа от услуги в течение 2 часов с момента приобретения проездных документов.
        В случае отказа пассажира от услуги комиссионный сбор точки продаж не возвращается.
    </p>
    <p>
        5. Порядок оформления претензий и заявлений
        При возникновении обстоятельств, являющихся основанием для возникновения ответственности ООО«ДЖИ-ЛАЙН», пассажир вправе обратиться в ООО«ДЖИ-ЛАЙН»с претензией, оформленной в установленном порядке. Пассажир вправе подать заявление по месту приобретения проездных документов, либо в офис ООО«ДЖИ-ЛАЙН».
        Пассажир может подать в ООО«ДЖИ-ЛАЙН»заявление-претензию только при наличии полного набора проездных документов, предъявив документ, удостоверяющий личность, указанный в проездных документах.
        Заявление-претензия оформляется письменно с подробным описанием произошедших событий и четким указанием предъявляемых требований. Для обеспечения удобства обработки и скорейшего рассмотрения заявление-претензия заполняется разборчиво от руки или с помощью печатного устройства.
        Приложение к заявлению-претензии должно содержать копии всех документов, подтверждающих указанные в заявлении сведения.
        ООО«ДЖИ-ЛАЙН» устанавливает срок рассмотрения претензии пассажира – 30 календарных дней. По окончанию данного срока с момента регистрации обращения пассажиру предоставляется письменный ответ, содержащий решение ООО«ДЖИ-ЛАЙН» относительно сложившейся ситуации.
        В ТС, осуществляющих трансферные перевозки, и в офисах компании пассажиры имеют возможность оформить заявление в книге отзывов и предложений. В данный документ могут вноситься любые отзывы и пожелания относительно услуг компании, в том числе сведения о выполнении конкретных рейсов, качестве обслуживания пассажиров конкретными сотрудниками компании и прочая информация, касающаяся услуг компании.
    </p>
</div>