<div class="container">
    <div class="block-header">
        <img src="/elems/img/mytransfers_icon.png">
        <span class="block-head">Карточка компании</span>
    </div>
    <div class="contain">
        <p class="simple_title">О компании</p>

        <div class="text">
            <p>
                Компания ДЖИ-ЛАЙН занимается пассажирскими перевозками с 2014 года. Основное направление деятельности компании - трансферы в аэропорты г. Москвы.
            </p>
            <p>
                Для своих клиентов компания G-line предлагает услуги «индивидуальный трансфер» - комфортную, быструю и безопасную доставку туриста от его дома до любого аэропорта в г. Москва по самым доступным на рынке ценам, а так же услугу «групповой трансфер» - доставку клиентов от точек посадки до любого аэропорта г. Москва и обратно по расписанию.
            </p>
        </div>
        
        <p class="simple_title">Реквизиты организации</p>
        <table class="simple_table" align="center">
            <tr>
                <th>Полное наименование организации</th>
                <td>ООО «ДЖИ-ЛАЙН»</td>
            </tr>
            <tr>
                <th>Юридический и фактический адрес</th>
                <td>Индекс:241007, г. Брянск, ул. Евдокимова д. 8 офис 7 </td>
            </tr>
            <tr>
                <th>Почтовый адрес	</th>
                <td>Индекс: 241007,г. Брянск,  ул. Бежицкая д. 1/9 кв. 79 </td>
            </tr>
            <tr>
                <th>Адрес электронной почты Предприятия</th>
                <td>g-line32@mail.ru  </td>
            </tr>

            <tr>
                <th>ИНН</th>
                <td>3257035650  </td>
            </tr>
            <tr>
                <th>КПП</th>
                <td>325701001	 </td>
            </tr>
            <tr>
                <th>ОКВЭД</th>
                <td>60.22</td>
            </tr>
            <tr>
                <th>ОКПО</th>
                <td>29508541 </td>
            </tr>
            <tr>
                <th>ОКАТО</th>
                <td>15401375000</td>
            </tr>
            <tr>
                <th>ОГРН</th>
                <td>1153256014010  </td>
            </tr>
            <tr>
                <th>Банк Предприятия</th>
                <td>АО «Райффайзенбанк», г. Москва    </td>
            </tr>
            <tr>
                <th>БИК и к/с банка Предприятия </th>
                <td>044525700 и 30101810200000000700    </td>
            </tr>
            <tr>
                <th>Р/с Предприятия </th>
                <td>40702810200000011759   </td>
            </tr>
            <tr>
                <th>Данные руководителя Предприятия :
                    Фамилия, имя, отчество
                </th>
                <td>Богославцев Константин Дмитриевич    </td>
            </tr>
            <tr>
                <th>Должность</th>
                <td>	Генеральный директор	</td>
            </tr>
        </table>

    </div>
</div>